"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ 可用，%@ 已使用";
"%@, %@ free" = "%@, %@ 可用空間";
"%d Applications" = "%d 個應用程式";
"%d Places" = "%d 個位置";
"%d day free trial" = "%d 天免費試用期";
"%d days remaining" = "剩餘 %d 天";
"%d items" = "%d 個項目";
"%d items selected" = "已選取 %d 個項目";
"%d matches" = "%d 個相符";
"%d of %d items selected" = "已選取 %d 個項目，共有 %d 個項目";
"%d replaced" = "%d 個已取代";
"%d seconds" = "%d 秒";
"1 item" = "1 個項目";
"Access" = "存取";
"Access:" = "存取：";
"Action" = "動作";
"Activate URLs" = "啟動 URL";
"Add Folder..." = "新增檔案夾⋯";
"Address:" = "位址：";
"Agree" = "同意";
"Alert!" = "提醒！";
"Alias" = "替身";
"Aliases" = "替身";
"All" = "全部";
"All monitors" = "所有顯示器";
"An error occurred while trying to eject \"%@\"." = "嘗試退出“%@”時發生錯誤。";
"An error occurred while trying to mount \"%@\"." = "嘗試裝載“%@”時發生錯誤。";
"An error occurred while trying to unmount \"%@\"." = "嘗試卸除“%@”時發生錯誤。";
"Application" = "應用程式";
"Application:" = "應用程式：";
"Applications" = "應用程式";
"Applications Menu" = "應用程式選單";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "你確定要套用到所選持有人、群組及權限到所有內含的項目？";
"Are you sure you want to close this window?" = "你確定要關閉此視窗嗎？";
"Are you sure you want to remove the items in the Trash permanently?" = "您確定要永久移除垃圾桶的這些項目？";
"Are you sure you want to remove the shelf named \"%@\"?" = "您確定要移除名稱為“%@”的檔案架嗎？";
"Attributes" = "屬性";
"Audio" = "音訊";
"Back" = "返回";
"Begins With" = "開頭為";
"Blue" = "藍色";
"Bug Reporter" = "程式錯誤回報";
"Building Menus" = "正在建立選單";
"Burn" = "燒錄";
"Burning %@ disc" = "正在燒錄 %@ 光碟";
"Burning Disk Image" = "正在燒錄磁碟映像檔";
"Burning:" = "燒錄：";
"Busy" = "忙碌";
"Buy Later" = "暫緩購買";
"Buy Now" = "立即購買";
"Calculating..." = "計算中⋯";
"Cancel" = "取消";
"Cancels interactive screen shot mode" = "取消互動式擷取畫面模式";
"Capacity:" = "容量：";
"Causes screen shot to go to clipboard" = "擷取螢幕畫面到剪貼板";
"Check your iTools settings in the Internet panel in the System Preferences application." = "請於“系統偏好設定”的“網路”面板檢查您的 iTools 設定。";
"Choose Folder" = "選擇檔案夾";
"Choose Volume" = "選擇卷宗";
"Choose a valid destination." = "選擇一個有效的目的位置。";
"Clean up" = "清除";
"Click the Add button, or drag a folder or disk into the list below." = "按“新增”按鈕一下，或是將檔案夾或磁碟拖入到下方列表。";
"Close" = "關閉";
"Closing this session will terminate the following processes inside it: " = "結束這個區段將會終止下列的程序：";
"Code:" = "序號：";
"Color" = "顏色";
"Command" = "指令";
"Compress" = "壓縮";
"Computer" = "電腦";
"Connect" = "連接";
"Connect To iDisk" = "連接至 iDisk";
"Connect To iDisk Public Folder" = "連接至 iDisk Public 檔案夾";
"Console" = "系統監視程式";
"Contains" = "包含";
"Contains:" = "包含：";
"Content" = "內容";
"Content:" = "內容";
"Control Key:" = "Control 鍵：";
"Convert Image" = "轉換圖片";
"Convert document to plain text?" = "轉換文件為純文字？";
"Converting will lose fonts, colors, and other text styles in the document." = "轉換的處理動作會失去此文件中的字體、顏色及其他文字樣式資訊。";
"Copy" = "複製";
"Could not resolve alias." = "無法解析替身。";
"Created" = "製作日期";
"Created:" = "製作日期：";
"Creator:" = "製作者：";
"Date" = "日期";
"Date Created" = "製作日期";
"Date Modified" = "修改日期";
"Decompress" = "解壓縮";
"Delete" = "刪除";
"Desktop" = "桌面";
"Destination does not exist" = "目的位置不存在";
"Developer" = "開發者";
"Device:" = "裝置：";
"Disagree" = "不同意";
"Disk Image" = "磁碟映像檔";
"Disk Usage" = "磁碟使用量";
"Display screen-shot in Image Converter" = "顯示螢幕擷取畫面於“影像轉換程式”";
"Do you really want to close this terminal session?" = "您是否確定要結束這個終端機區段？";
"Do you want to Get Info on all %d items?" = "您是否要取得所有 %d 個項目的簡介？";
"Do you want to force %@ to quit?" = "您是否要強制結束 %@？";
"Do you want to open all %d items?" = "您是否要打開所有 %d 個項目？";
"Document" = "文件";
"Documents" = "文件";
"Don't Quit" = "不要結束";
"Done" = "完成";
"Drop Stack" = "拖放架";
"Duplicate" = "複製";
"Duration:" = "持續時間：";
"Dynamic" = "符合視窗大小";
"Edit..." = "編輯⋯";
"Eject" = "退出";
"Eject disc after burning" = "燒錄後退出光碟";
"Email Address:" = "電子郵件位址：";
"Email Report" = "寄送報告";
"Email Sales" = "寄送電子郵件";
"Email:" = "電子郵件：";
"Empty" = "空白";
"Encoding" = "編碼";
"Ends With" = "結尾為";
"Ends with" = "結尾為";
"Ends with:" = "結尾為：";
"Enter Registration Code" = "輸入註冊序號";
"Entire File" = "完整檔案";
"Erase" = "抹除";
"Error creating directory." = "無法建立目錄。";
"Error creating file." = "無法建立檔案。";
"Error creating symbolic link." = "無法建立 symbolic link。";
"Error getting iDisk user name and password" = "取得 iDisk 使用者名稱與密碼時發生錯誤";
"Error!" = "錯誤！";
"Error: %d" = "發生錯誤：%d";
"Escape Key:" = "Escape 鍵：";
"Everywhere" = "全部區域";
"Exact match" = "完全符合";
"Execute delete with root privileges" = "以 root 權限執行刪除";
"Expired" = "逾期";
"Extend selection" = "延伸選取";
"Extension" = "副檔名";
"Extension:" = "副檔名：";
"Favorites" = "喜好項目";
"Favorites Menu" = "喜好項目選單";
"File" = "檔案";
"Files" = "檔案";
"Filter" = "篩選";
"Find" = "尋找";
"Find String:" = "尋找字串：";
"Find Text" = "尋找文字";
"Find by" = "尋找依據";
"Find by Content" = "依內容尋找";
"Find by Name" = "依名稱尋找";
"Find options" = "尋找選項";
"Find results incomplete." = "搜尋結果未完成。";
"Find/Stop" = "尋找/停止";
"Find:" = "尋找：";
"Finding..." = "尋找中⋯";
"Float Window" = "浮動視窗";
"Folder" = "檔案夾";
"Folder \"%@\"" = "檔案夾“%@”";
"Folders" = "檔案夾";
"Font Sample" = "字體範例";
"Force Quit" = "強制結束";
"Format:" = "格式：";
"Forward" = "往前";
"Found: %d" = "已找到：%d";
"Free:" = "可用大小；";
"Generic Icons Off" = "停用一般圖像";
"Generic Icons On" = "啟用一般圖像";
"Go" = "前往";
"Go Menu" = "前往選單";
"Go to Folder" = "前往檔案夾";
"Go to Page" = "前往頁面";
"Go to the folder:" = "前往這個檔案夾：";
"Gray" = "灰色";
"Greater than" = "大於";
"Green" = "綠色";
"Group" = "群組";
"Group:" = "群組：";
"Help" = "輔助說明";
"Hex" = "十六進位";
"Hide" = "隱藏";
"Hide %@" = "隱藏 %@";
"Hide Icons" = "隱藏圖像";
"Hide Invisible Files" = "隱藏隱藏檔";
"Hide Others" = "隱藏其他";
"Hide Path Finder Desktop" = "隱藏 Path Finder 桌面";
"Hide Preview" = "隱藏預覽";
"Hide Trash Can" = "隱藏垃圾桶";
"History" = "歷史記錄";
"History Drawer" = "歷史記錄抽屜";
"Home" = "個人專屬";
"Hot keys in screen capture mode" = "螢幕擷取模式快速鍵";
"Hybrid" = "混合 (Hybrid)";
"Icon Size" = "圖像大小";
"Idle" = "閒置";
"If you keep Path Finder running all the time, it's always there when you need it!" = "若讓 Path Finder 處於執行中的狀態，當您需要使用時，便可隨時取用！";
"Ignore Case" = "忽略大小寫";
"Ignore case" = "忽略大小寫";
"Image" = "影像";
"Image: " = "影像：";
"Images" = "影像";
"Info" = "簡介";
"Initializing..." = "正在初始化⋯";
"Invalid Registration Code!" = "註冊序號無效！";
"Invisible" = "隱藏檔";
"Is" = "是";
"Join .Mac" = "加入 .Mac";
"KB" = "KB 的郵件";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "鍵盤快速鍵";
"Keywords" = "關鍵字";
"Kind" = "種類";
"Kind:" = "種類：";
"Label" = "標籤";
"Label:" = "標籤：";
"Last Modified" = "最後修改";
"Last Opened" = "最後開啟";
"Launch" = "啟動";
"Launch Application" = "啟動應用程式";
"Left" = "左";
"Left Drawer" = "左側抽屜";
"Less than" = "小於";
"License Agreement" = "軟體授權協議";
"License key:" = "授權碼：";
"Licensed to:" = "授權對象：";
"Local Disks" = "本機磁碟";
"MP3:" = "MP3：";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "若在進行搜尋時，此磁碟遭修改，Mac OS X 將會停止尋找動作。若要取得完整的搜尋結果，請再試一次。";
"Main monitor only" = "僅主要顯示器";
"Make Alias" = "製作替身";
"Man Pages" = "說明檔 (Man Pages)";
"Medium Security (7 passes)" = "中安全性 (7 passes)";
"Member name:" = "會員名稱：";
"Menu" = "選單";
"Menu Key Editor" = "選單按鍵編輯程式";
"Modified" = "修改日期";
"Modified:" = "修改日期：";
"Mount Point:" = "裝載點：";
"Move" = "搬移";
"Move to Trash" = "丟到垃圾桶";
"Movie" = "影片";
"Movies" = "影片";
"Music" = "音樂";
"Name" = "名稱";
"Name:" = "名稱：";
"Network Activity" = "網路活動";
"New" = "新增";
"New File" = "新增檔案";
"New Folder" = "新增檔案夾";
"New Shelf..." = "新增檔案架⋯";
"New Tab" = "新增標籤頁";
"Next" = "下一個";
"No" = "不";
"No items" = "沒有項目";
"None" = "無";
"Normal Delete" = "一般性刪除";
"Not Specified" = "未指定";
"Not found" = "沒有找到";
"OK" = "好";
"Open" = "開啟";
"Open with" = "打開檔案的應用程式";
"Open with %@" = "以“%@”打開檔案";
"Orange" = "橙色";
"Other" = "其他";
"Others..." = "其他⋯";
"Owner" = "持有人";
"Owner:" = "持有人：";
"PDFs" = "PDF";
"Package" = "套件";
"Packages" = "套件";
"Page" = "頁面";
"Page %d of %d" = "頁次 %d，共 %d 頁";
"Paragraphs" = "段落";
"Parent" = "所屬目錄";
"Partial match" = "部份符合";
"Password" = "密碼";
"Password:" = "密碼：";
"Path" = "路徑";
"Path Drawer" = "路徑抽屜";
"Path Finder has been updated to version %@!" = "Path Finder 已更新至此版本 %@！";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder 發生非預期的錯誤。請將此報告寄送至 bugs@cocoatech.com，以便在未來釋出的版本中加以修正。";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder 提供詳盡的輔助說明，可協助您了解如何使用此軟體。您現在是否要檢閱輔助說明？";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder 無法自動寄送此程式錯誤的報告。請複製這個視窗的內容，並傳送電子郵件至 bugs@cocoatech.com";
"Path:" = "路徑：";
"Permission:" = "權限：";
"Pictures" = "圖片";
"Play" = "播放";
"Play Sound" = "播放音效";
"Play sounds" = "播放音效";
"Preferences" = "偏好設定";
"Preview" = "預覽";
"Preview Drawer" = "預覽抽屜";
"Previous" = "前一個";
"Print..." = "列印⋯";
"Process Drawer" = "程序抽屜";
"Processes" = "執行程序";
"Public" = "公用";
"Purchase Path Finder today!" = "立即購買 Path Finder！";
"Purple" = "紫色";
"Quit" = "結束";
"RTFs" = "RTF";
"Read error." = "讀取發生錯誤。";
"Really Open?" = "確定要打開？";
"Really Quit?" = "確定要結束？";
"Recent Files" = "檔案歷史記錄";
"Recent Folders" = "檔案夾歷史記錄";
"Recent Servers" = "最近使用過的伺服器";
"Red" = "紅色";
"Registration Code:" = "註冊序號：";
"Remove All" = "全部移除";
"Remove Shelf" = "移除檔案架";
"Remove Shelf?" = "移除檔案架？";
"Remove Top" = "移除首項";
"Rename" = "重新命名";
"Replace" = "取代";
"Replace & Find" = "取代與尋找";
"Replace All" = "全部取代";
"Replace all scope" = "取代全部範圍";
"Replace with:" = "取代為：";
"Resolved:" = "解析日期：";
"Results" = "結果";
"Reveal" = "顯示";
"Reveal in Finder" = "顯示於 Finder";
"Right" = "右";
"Right Drawer" = "右側抽屜";
"Running Applications Menu" = "執行中應用程式的選單";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "範例";
"Save screen-shot to clipboard" = "儲存螢幕擷取畫面到剪貼板";
"Save screen-shot to file" = "儲存螢幕擷取畫面為檔案";
"Screen Capture" = "螢幕擷取";
"Screen capture mode" = "螢幕擷取模式";
"Search" = "搜尋";
"Search Location:" = "搜尋位置：";
"Search Locations" = "搜尋位置";
"Search Results for '%@' in '%@'" = "“%@”的搜尋結果，搜尋位置為“%@”";
"Search in:" = "搜尋位置：";
"Search inside packages" = "搜尋套件內容";
"Search inside the System folder" = "搜尋系統檔案夾內容";
"Searching..." = "搜尋中⋯";
"Secure Delete" = "安全性刪除";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "安全性刪除會在刪除檔案前進行覆寫。檔案會被覆寫三次，第一次以位元模式 0xff、然後是 0x00、最後再以 0xff 進行覆寫。";
"Security Level" = "安全性等級";
"Select" = "選取";
"Select & Close" = "選取與關閉";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "選取一個選單項目，並鍵入一組指令鍵來進行修改。按 delete 鍵可進行清除。";
"Selected Text" = "所選文字";
"Selection" = "所選範圍";
"Selection Path" = "所選路徑";
"Sentences" = "句子";
"Servers" = "伺服器";
"Shelf" = "檔案架";
"Shelf Name" = "檔案架名稱";
"Show" = "顯示";
"Show All" = "顯示全部";
"Show Icons" = "顯示圖像";
"Show Invisible Files" = "顯示隱藏檔";
"Show Path Finder Desktop" = "顯示 Path Finder 桌面";
"Show Preview" = "顯示預覽";
"Show Trash Can" = "顯示垃圾桶";
"Show in New Window" = "顯示於新視窗";
"Simple Security (1 pass)" = "簡易安全性 (1 pass)";
"Size" = "檔案大小";
"Size:" = "檔案大小：";
"Smart Sorting Off" = "停用智慧型排序";
"Smart Sorting On" = "啟用智慧型排序";
"Sort Ascending" = "遞增排序";
"Sort Descending" = "遞減排序";
"Space Key:" = "空白鍵：";
"Standard" = "標準";
"Starts with" = "開頭為";
"Starts with:" = "開頭為：";
"Stop" = "停止";
"String" = "字串";
"Summarize" = "摘錄";
"Symbolic Links" = "Symbolic Link";
"Tab Set" = "標籤頁集";
"Terminal" = "終端機";
"Terminal Drawer" = "終端機抽屜";
"Text" = "文字";
"Text Editor" = "文字編輯程式";
"Thank you for registering Path Finder!" = "感謝您註冊 Path Finder！";
"The item \"%@\" could not be moved to the trash." = "這個項目“%@”無法被丟到垃圾桶。";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "此名稱“%@” (含副檔名“%@”) 已被使用。\n請選擇其他名稱。";
"The original file may have been moved or deleted." = "原來的檔案可能已被搬移或刪除。";
"Theme" = "主題";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "此視窗含有 %d 個標籤頁。您是否確定要關閉視窗？";
"There is no application available to open the document \"%@\"." = "沒有可用的應用程式可打開此文件“%@”。";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "此 PDF 檔受密碼保護。若無密碼，您對此文件的某些作業將會受到限制。";
"This action bypasses the Trash.  You cannot undo this action." = "此動作會直接略過垃圾桶的步驟。您無法還原此動作。";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "此測試版本的 Path Finder 已經過期。請從 cocoatech.com 下載最新的版本。";
"This copy of Path Finder is not registered" = "這個版本的 Path Finder 尚未註冊";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "我們建議您這麼做。您稍後可以隨時從偏好設定面板更改此設定。";
"To connect to an iDisk, enter a .Mac member name and password." = "若要連接 iDisk，請輸入 .Mac 會員名稱與密碼。";
"To connect to the Public folder for a .Mac member, enter the member's account name." = ".Mac 會員若要連接到 Public 檔案夾，請輸入會員的帳號名稱。";
"To enable more operations, enter a password:" = "若要啟用更多操作項目，請輸入密碼：";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "若要完全使用 Path Finder 的尋找功能，您需要建立一個 locate 資料庫。請按一下“偏好設定”面板中的“更新資料庫”按鈕來執行此項操作。";
"Today" = "今天";
"Toggle Preview" = "切換預覽";
"Toggle Sidebar" = "切換檔案架";
"Toggle between mouse and window selection modes" = "切換滑鼠與視窗選取模式";
"Tomorrow" = "明天";
"Tool Drawer" = "工具抽屜";
"Touch" = "變更修改日期";
"Transparency" = "透明度";
"Trash" = "垃圾桶";
"Trash operation could not be completed." = "無法完成丟到垃圾桶的動作。";
"Type" = "類型";
"Type:" = "類型：";
"URL:" = "URL：";
"Ultra Security (35 passes)" = "高度安全性 (35 passes)";
"Update Database" = "更新資料庫";
"Update Now" = "現在更新";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "更新資料庫需要幾分鐘才能完成，但完成後，可讓您在電腦上快速尋找檔案";
"Updating..." = "更新中⋯";
"Upgrade Now" = "現在升級";
"Verify disc after burning" = "燒錄後驗證光碟";
"Version" = "版本";
"Version:" = "版本：";
"View" = "顯示方式";
"View Hex" = "顯示 Hex";
"View Text" = "顯示文字";
"View as Hex" = "顯示為 Hex";
"Visibility:" = "可見性：";
"Visible" = "可見";
"Volume \"%@\"" = "卷宗“%@”";
"Volume:" = "卷宗：";
"WARNING!" = "警告!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "警告：此動作會直接略過垃圾桶的步驟。您無法還原此動作。";
"Welcome to Path Finder" = "歡迎使用 Path Finder";
"Where" = "位置";
"Whole words" = "完整單字";
"Window" = "視窗";
"Would you like Path Finder to launch automatically when you log in?" = "當您登入時，是否要自動啟動 Path Finder？";
"Would you like to delete it immediately?" = "您是否要立即刪除？";
"Write error." = "寫入發生錯誤。";
"Yellow" = "黃色";
"Yes" = "是";
"Yesterday" = "昨天";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "您目前正在執行的版本是 %@。請從 www.cocoatech.com 下載 %@ 的版本。";
"You cannot undo this action." = "您無法還原此動作。";
"You cannot undo this." = "您無法還原此動作。";
"You do not have permission to trash this item." = "您並沒有將此項目丟到垃圾桶的權限。";
"You will lose any unsaved changes." = "您將會失去任何未經儲存的更改內容。";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "我們十分感激您的支持！因為有您與其他使用者的支持，Path Finder 得以持續更新與改進！";
"Zoom In" = "放大";
"Zoom Out" = "縮小";
"alias" = "替身";
"as Columns" = "直欄";
"as Icons" = "圖像";
"as List" = "列表";
"copy" = "複製";
"link" = "連結";
"the last 2 days" = "2 天內";
"the last 2 months" = "2 個月內";
"the last 2 weeks" = "2 星期內";
"the last 3 days" = "3 天內";
"the last 3 months" = "3 個月內";
"the last 3 weeks" = "3 星期內";
"the last 6 months" = "6 個月內";
"the last month" = "1 個月內";
"the last week" = "1 星期內";
"the last year" = "1 年內";
"to" = "至";
"untitled" = "未命名";

/* ==== UNLOCALIZED ==== */

"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Data Fork" = "Data Fork";
"Do not ask me again" = "Do not ask me again";
"Eject All" = "Eject All";
"Finder" = "Finder";
"HFS+" = "HFS+";
"HTML" = "HTML";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"MB" = "MB";
"Other..." = "Other...";
"PDF" = "PDF";
"Remember password in my keychain" = "Remember password in my keychain";
"Resource Fork" = "Resource Fork";
"Spotlight" = "Spotlight";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"iDisk" = "iDisk";
